export const kk = {
    'kk': {
    tours:
        [
            {
                "id": 'lol',
                "title": "Каппадокияда әуе шарымен ұшу (28 адамдық себет)",
                "availability": "Брондау үшін қол жетімді",
                "popular": "Танымал",
                "rated" : "Жоғары рейтинг",
                "mainText": "Үлкен шардың жерден 1000 метрден астам биіктікте " +
                    "ауаға көтерілуін елестетіп көріңіз! Сіздің көз алдыңызда " +
                    "көкжиектен кең түрлі-түсті пейзаж пайда болады. " +
                    "Биіктіктен сіз таңғажайып ландшафттың керемет көрінісін тамашалай аласыз.",
                "price" : 130,
                "images": [
                    {url: '/assets/main/16.jpg'},
                    {url: '/assets/main/17.jpg'},
                    {url: '/assets/balloons/2.jpg'},
                    {url: '/assets/balloons/25.jpg'},
                    {url: '/assets/balloons/23.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "Ұшу ұзақтығы 1 сағат",
                },
                "highlights": [
                    "Кападокияда күн сәулесін қарсы алыңыз",
                    "Керемет көрініс",
                    "Ұмытылмас естеліктер және кәдесый ұшу сертификатын алыңыз",
                    "Аймақтың таңғажайып аңғарларының үстінен ұшыңыз"
                ],
                "desc" : "Әуе шарында ұшу - Кападокиядағы ең танымал іс-шаралардың бірі. Әдетте ұшу " +
                    "таңертең басталып, сапар шамамен бір сағатқа созылады. Егер сіз бір кездері әуе" +
                    " шарында ұшуды жоспарласаңыз, біздің сізге деген ұсынысымыз: оны Каппадокияда " +
                    "орындаңыз. Күн сайын, тіпті қысты күндері ондаған шарлар ұшады, адамдар ауадан " +
                    "керемет пейзажды көре алады. Көптеген аңғарлар, сондай-ақ қалалар мен ашық көрікті" +
                    " жерлер бар. Шынында да, Каппадокияны көрудің ең жақсы тәсілі – әуе шары арқылы.\n" +
                    "\n" +
                    "Кападокияның таңғажайып аңғарлары таңғажайып әуе шарлары үшін жер бетіндегі ең жақсы" +
                    " орындардың бірі болып табылады. Жанартау жыныстарынан қатып қалған тау жыныстары мен " +
                    "алып тас алыптары сізге ұмытылмас әсер қалдырады.\n\n" +
                    "Таңертең (нақты уақыт жыл мезгілі мен ұшатын жерге байланысты) біз сізді " +
                    "қонақ үйден алып кетеміз. Содан кейін ұшыру алаңына сізді автобустарымыз" +
                    " жеткізеді. Келгеннен кейін біз сізге жеңіл таңғы ас ұсынамыз. Сонымен қатар, " +
                    "ұшуға дайындық нұсқаулары жүреді, ыстық ауа шарды толтырады, оны біртіндеп" +
                    " биіктікке көтереді. Осылайша, 1 сағатқа созылатын қызықты ұшу басталады." +
                    " Әуе шары шамамен 300 метр биіктікке көтеріледі. Үңгірлерге, тас саңырауқұлақтарына," +
                    " жартастарға және Кападокияның басқа ғажайыптарына жақындайды. Ұшу аяқталған соң сізге" +
                    " арнайы сертификат беріледі. Біз тек сертификатталған жабдықтар мен соңғы нұсқадағы " +
                    "шарларды қолданамыз. Біздің кәсіби ұшқыштарымызбен сіз сиқырлы көріністерді қауіпсіз " +
                    "және ыңғайлы түрде тамашалай аласыз!",
                "included" : [
                    "Автобуспен жеткізіп салу",
                    "Сақтандыру",
                    "Ұшу жайлы сертификат",
                    "Ұшу аяқталған соң, стақан шампанмен тойлау",
                    "Әуе шарында 1 сағат ұшу"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Елизавета",
                        date: "12 ақп, 2022",
                        reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                            " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                            " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                            " работа команды ! Огонь 🔥 рекомендую"
                    },
                    {
                        id: 13,
                        name: "Екатерина",
                        date: "07 ақп, 2022",
                        reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "15 қаң, 2022",
                        reviewText: "Полёт на шаре - безусловно нравится всем !" +
                            " Отличная организация - созвонились ,предупредили о переносе " +
                            "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                            " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                            "А впечатления - захватывает дух и только радость и счастье от того," +
                            " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                            "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                            "помощников , водителя машины, на которую приземляется корзина - доведены " +
                            "до совершенства ! Рекомендуем обязательно !"
                    },
                    {
                        id: 15,
                        name: "Олег",
                        date: "6 қаң, 2022",
                        reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                    }
                ],
                "reviewsAmount": 12,
                "videoLink": "AyHGlH4Nw4g"
            },
            {
                "id": 'lola',
                "title": "Каппадокияда әуе шарымен ұшу (20 адамдық себет)",
                "availability": "Брондау үшін қол жетімді",
                "popular": "Танымал",
                "rated" : "Жоғары рейтинг",
                "mainText": "Үлкен шардың жерден 1000 метрден астам биіктікте " +
                    "ауаға көтерілуін елестетіп көріңіз! Сіздің көз алдыңызда " +
                    "көкжиектен кең түрлі-түсті пейзаж пайда болады. " +
                    "Биіктіктен сіз таңғажайып ландшафттың керемет көрінісін тамашалай аласыз.",
                "price" : 140,
                "images": [
                    {url: '/assets/main/17.jpg'},
                    {url: '/assets/main/16.jpg'},
                    {url: '/assets/balloons/2.jpg'},
                    {url: '/assets/balloons/25.jpg'},
                    {url: '/assets/balloons/23.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "Ұшу ұзақтығы 1 сағат",
                },
                "highlights": [
                    "Кападокияда күн сәулесін қарсы алыңыз",
                    "Керемет көрініс",
                    "Ұмытылмас естеліктер және кәдесый ұшу сертификатын алыңыз",
                    "Аймақтың таңғажайып аңғарларының үстінен ұшыңыз"
                ],
                "desc" : "Әуе шарында ұшу - Кападокиядағы ең танымал іс-шаралардың бірі. Әдетте ұшу " +
                    "таңертең басталып, сапар шамамен бір сағатқа созылады. Егер сіз бір кездері әуе" +
                    " шарында ұшуды жоспарласаңыз, біздің сізге деген ұсынысымыз: оны Каппадокияда " +
                    "орындаңыз. Күн сайын, тіпті қысты күндері ондаған шарлар ұшады, адамдар ауадан " +
                    "керемет пейзажды көре алады. Көптеген аңғарлар, сондай-ақ қалалар мен ашық көрікті" +
                    " жерлер бар. Шынында да, Каппадокияны көрудің ең жақсы тәсілі – әуе шары арқылы.\n" +
                    "\n" +
                    "Кападокияның таңғажайып аңғарлары таңғажайып әуе шарлары үшін жер бетіндегі ең жақсы" +
                    " орындардың бірі болып табылады. Жанартау жыныстарынан қатып қалған тау жыныстары мен " +
                    "алып тас алыптары сізге ұмытылмас әсер қалдырады.\n\n" +
                    "Таңертең (нақты уақыт жыл мезгілі мен ұшатын жерге байланысты) біз сізді " +
                    "қонақ үйден алып кетеміз. Содан кейін ұшыру алаңына сізді автобустарымыз" +
                    " жеткізеді. Келгеннен кейін біз сізге жеңіл таңғы ас ұсынамыз. Сонымен қатар, " +
                    "ұшуға дайындық нұсқаулары жүреді, ыстық ауа шарды толтырады, оны біртіндеп" +
                    " биіктікке көтереді. Осылайша, 1 сағатқа созылатын қызықты ұшу басталады." +
                    " Әуе шары шамамен 300 метр биіктікке көтеріледі. Үңгірлерге, тас саңырауқұлақтарына," +
                    " жартастарға және Кападокияның басқа ғажайыптарына жақындайды. Ұшу аяқталған соң сізге" +
                    " арнайы сертификат беріледі. Біз тек сертификатталған жабдықтар мен соңғы нұсқадағы " +
                    "шарларды қолданамыз. Біздің кәсіби ұшқыштарымызбен сіз сиқырлы көріністерді қауіпсіз " +
                    "және ыңғайлы түрде тамашалай аласыз!",
                "included" : [
                    "Автобуспен жеткізіп салу",
                    "Сақтандыру",
                    "Ұшу жайлы сертификат",
                    "Ұшу аяқталған соң, стақан шампанмен тойлау",
                    "Әуе шарында 1 сағат ұшу"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Елизавета",
                        date: "12 ақп, 2022",
                        reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                            " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                            " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                            " работа команды ! Огонь 🔥 рекомендую"
                    },
                    {
                        id: 13,
                        name: "Екатерина",
                        date: "07 ақп, 2022",
                        reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "15 қаң, 2022",
                        reviewText: "Полёт на шаре - безусловно нравится всем !" +
                            " Отличная организация - созвонились ,предупредили о переносе " +
                            "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                            " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                            "А впечатления - захватывает дух и только радость и счастье от того," +
                            " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                            "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                            "помощников , водителя машины, на которую приземляется корзина - доведены " +
                            "до совершенства ! Рекомендуем обязательно !"
                    },
                    {
                        id: 15,
                        name: "Олег",
                        date: "6 қаң, 2022",
                        reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                    }
                ],
                "reviewsAmount": 12,
                "videoLink": "AyHGlH4Nw4g"
            },
        ]
}
}