export const kk = {
    'kk': {
    tours:
        [
            {
                "id": 'balloon-standard',
                "title": "Каппадокияда әуе шарымен ұшу Стандарт",
                "availability": "Брондау үшін қол жетімді",
                "popular": "Танымал",
                "rated" : "Жоғары рейтинг",
                "mainText": "Үлкен шардың жерден 1000 метрден астам биіктікте " +
                    "ауаға көтерілуін елестетіп көріңіз! Сіздің көз алдыңызда " +
                    "көкжиектен кең түрлі-түсті пейзаж пайда болады. " +
                    "Биіктіктен сіз таңғажайып ландшафттың керемет көрінісін тамашалай аласыз.",
                "price" : 169,
                "images": [
                    {url: '/assets/main/16.jpg'},
                    {url: '/assets/main/17.jpg'},
                    {url: '/assets/balloons/2.jpg'},
                    {url: '/assets/balloons/25.jpg'},
                    {url: '/assets/balloons/23.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "Ұшу ұзақтығы 1 сағат",
                },
                "highlights": [
                    "Кападокияда күн сәулесін қарсы алыңыз",
                    "Керемет көрініс",
                    "Ұмытылмас естеліктер және кәдесый ұшу сертификатын алыңыз",
                    "Аймақтың таңғажайып аңғарларының үстінен ұшыңыз"
                ],
                "desc" : "Әуе шарында ұшу - Кападокиядағы ең танымал іс-шаралардың бірі. Әдетте ұшу " +
                    "таңертең басталып, сапар шамамен бір сағатқа созылады. Егер сіз бір кездері әуе" +
                    " шарында ұшуды жоспарласаңыз, біздің сізге деген ұсынысымыз: оны Каппадокияда " +
                    "орындаңыз. Күн сайын, тіпті қысты күндері ондаған шарлар ұшады, адамдар ауадан " +
                    "керемет пейзажды көре алады. Көптеген аңғарлар, сондай-ақ қалалар мен ашық көрікті" +
                    " жерлер бар. Шынында да, Каппадокияны көрудің ең жақсы тәсілі – әуе шары арқылы.\n" +
                    "\n" +
                    "Кападокияның таңғажайып аңғарлары таңғажайып әуе шарлары үшін жер бетіндегі ең жақсы" +
                    " орындардың бірі болып табылады. Жанартау жыныстарынан қатып қалған тау жыныстары мен " +
                    "алып тас алыптары сізге ұмытылмас әсер қалдырады.\n\n" +
                    "Таңертең (нақты уақыт жыл мезгілі мен ұшатын жерге байланысты) біз сізді " +
                    "қонақ үйден алып кетеміз. Содан кейін ұшыру алаңына сізді автобустарымыз" +
                    " жеткізеді. Келгеннен кейін біз сізге жеңіл таңғы ас ұсынамыз. Сонымен қатар, " +
                    "ұшуға дайындық нұсқаулары жүреді, ыстық ауа шарды толтырады, оны біртіндеп" +
                    " биіктікке көтереді. Осылайша, 1 сағатқа созылатын қызықты ұшу басталады." +
                    " Әуе шары шамамен 300 метр биіктікке көтеріледі. Үңгірлерге, тас саңырауқұлақтарына," +
                    " жартастарға және Кападокияның басқа ғажайыптарына жақындайды. Ұшу аяқталған соң сізге" +
                    " арнайы сертификат беріледі. Біз тек сертификатталған жабдықтар мен соңғы нұсқадағы " +
                    "шарларды қолданамыз. Біздің кәсіби ұшқыштарымызбен сіз сиқырлы көріністерді қауіпсіз " +
                    "және ыңғайлы түрде тамашалай аласыз!",
                "included" : [
                    "Автобуспен жеткізіп салу",
                    "Сақтандыру",
                    "Ұшу жайлы сертификат",
                    "Ұшу аяқталған соң, стақан шампанмен тойлау",
                    "Әуе шарында 1 сағат ұшу"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Елизавета",
                        date: "12 ақп, 2022",
                        reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                            " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                            " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                            " работа команды ! Огонь 🔥 рекомендую"
                    },
                    {
                        id: 13,
                        name: "Екатерина",
                        date: "07 ақп, 2022",
                        reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "15 қаң, 2022",
                        reviewText: "Полёт на шаре - безусловно нравится всем !" +
                            " Отличная организация - созвонились ,предупредили о переносе " +
                            "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                            " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                            "А впечатления - захватывает дух и только радость и счастье от того," +
                            " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                            "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                            "помощников , водителя машины, на которую приземляется корзина - доведены " +
                            "до совершенства ! Рекомендуем обязательно !"
                    },
                    {
                        id: 15,
                        name: "Олег",
                        date: "6 қаң, 2022",
                        reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                    }
                ],
                "rating" : 5,
                "reviewsAmount": 12,
                "videoLink": "AyHGlH4Nw4g"
            },
            {
                "id": "istanbul-cappadocia-with-balloon",
                "title": "Ыстамбұлдан Каппадокияға 2 күнге!",
                "availability": "Брондау үшін қол жетімді",
                "popular": "Танымал",
                "rated" : "Жоғары рейтинг",
                "mainText": "Бұл ұсыныс-арманды жүзеге асырудың ыңғайлы тәсілі! " +
                    "Екі күн бойы сіз Стамбулдан басқа планетаға ұшасыз." +
                    "Таңғажайып тас фигураларының фонында, үңгірлер мен" +
                    " жартастар, өркениеттер қиылысы деп аталатын" +
                    " жердің тарихына енесіз. Ұмытылмас әуе шарында ұшу сізді күтуде!",
                "price" : 519,
                "images": [
                    {url: '/assets/cappa/31.jpg'},
                    {url: '/assets/cappa/32.jpg'},
                    {url: '/assets/cappa/31.jpg'},
                    {url: '/assets/cappa/33.png'},
                    {url: '/assets/cappa/34.jpg'},
                    {url: '/assets/cappa/36.jpg'},
                    {url: '/assets/cappa/35.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "2 күн",
                },
                "highlights": [
                    "Учхисар бекінісі",
                    "Ашық аспан астындағы Гөреме мұражайы",
                    "Махаббат, монахтар (Пашабаг) және қиял (Деврент)аңғарлары",
                    "Аванос Қаласы",
                    "Гереме лабиринттеріне ең жақсы көрінісі",
                    "Деринкую жерасты қаласы",
                    "Әуе шарында ұшу",
                    "Ихлар Аңғары",
                    "Көгершіндер алқабы"
                ],
                "desc" : "1-ші күн: Солтүстік Кападокия\n\n" +
                    "Саяхат таңертең басталады (4:00-4:30). " +
                    "Жеке трансфер сізді Ыстамбұл әуежайына апарады. 1,5 сағаттық ұшудан соң," +
                    " сіз Кападокиядаға жетесіз, " +
                    "Экскурсия басталатын жерге сіз біздің саяхаттаушы топпен бірге  жетесіз. " +
                    "Бірінші күні сізді күтеді:\n" +
                    "\n" +
                    "1. Ухисар бекінісі, онда сіз Хетт өркениетінің тарихына еніп, " +
                    "көру алыңнан панорамаға таңданасыз.\n" +
                    "2. Ашық аспан астындағы гөреме мұражайы-Кападокияның ең танымал жері.\n" +
                    "3. Махаббат, Пашабаг және Деврент аңғарлары. Әрқайсысының өзіндік" +
                    " ерекшеліктері бар.\n" +
                    "4. Аванос қаласы. Сіз дәстүрлі жергілікті өнермен танысатын шеберхана" +
                    "мұражайына барасыз.\n" +
                    "17:00 - 17:30-да трансфермен сізді үңгір қонақ үйіне апарады.\n" +
                    "\n" +
                    "2-ші күн: Оңтүстік Кападокия\n" +
                    "Екінші күн әуе шарында ертегілік ұшудан басталады (қалауы бойынша, қосымша төленеді)." +
                    " Кейін қонақ үйде таңғы ас ішуге болады. Гид сізді 9:30-да лоббиде қарсы " +
                    "алады, сіз Кападокияның оңтүстігін зерттеуге барасыз. Бағдарламада:\n" +
                    "\n" +
                    "1. Гөреме лабиринттерінің көру алаңынан ең жақсы көрінісі.\n" +
                    "2. Деринкую жер асты қаласы. Сіз жер астына 54 метрге түсесіз, көне " +
                    "қала тұрғындары туралы ақпарат алаасыз және бірнеше ежелгі құпияларды ашасыз.\n" +
                    "3. Ихлара аңғары және Селиме тау жыртысындағы монастырь.\n" +
                    "4. Көгершіндер алқабына қарайтын бақылау палубасы, ал түріктің\n" +
                    "Экскурсиядан кейін топтық трансфер сізді әуежайға апарады. Стамбулға келгеннен " +
                    "кейін жеке трансфер сізді қонақ үйге апарады.\n" +
                    "\n" +
                    "Ұйымдастыру жайлы ақпарат. Брондау алдында оқыңыз\n" +
                    "\n" +
                    "Ыстамбұлдан кетудің нақты уақыты бізбен келісіледі (сіздің қалауларыңызға байланысты" +
                    "\n" +
                    "Сіз бөлек бөлмеде тұрасыз: біз саяхатшыларды бейтаныс адамдарға қоспаймыз\n" +
                    "1-ші және 2-ші күндері Кападокияға экскурсиялар 14 адамға дейін шағын топтарда " +
                    "лицензияланған гидпен өтеді\n\n" +
                    "Экскурсиядан бас тарту\n" +
                    "Сіздің тарапыңыздан турдан, кез-келген жағдайда құнның жартысы " +
                    "қайтарылмайды (өйткені компания сізге авиабилеттер мен қонақ үйлерді алдын-ала брондайды)\n" +
                    "Турдың басталуына 72 сағат қалғанда (04:00) сіздің тарапыңыздан экскурсияның күшін" +
                    " жойған кезде, біз шығынның жартысын қайтарамыз\n" +
                    "Турдың басталуына 72 сағат қалғанда (04:00) сіздің тарапыңыздан экскурсияның " +
                    "күшін жойған кезде төлем толық қайтарылмайды",
                "included" : [
                    "Ұшаққа билеттер (Стамбул-Каппадокия/Каппадокия-Стамбул)",
                    "Барлық жеткізіп салу: Ыстамбұда жеке трансфер (қонақ үй-әуежай-қонақ үй)," +
                    " Каппадокияға шаттл-трансфер",
                    "CAVE HOTEL үңгір қонақ үйіде 1 күнге Стандарт бөлмедгі орын",
                    "2 түскі ас және 1 қонақ үйіндегі таңғы ас",
                    "Әуе шарында ұшу",
                    "Барлық экскурсиялар + кондиционері бар көлік",
                    "Жергілікті салықтар мен қызмет көрсету алымдары"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Ғалия",
                        date: "17 наурыз 2022",
                        reviewText: "Жоғары деңгейде ұйымдастырылған тамаша тур. " +
                            "Ешқандай кідіріс жоқ, бәрі кесте бойынша болды. " +
                            "Үңгірдегі қонақ үй ертегідей болды. Экскурсияның " +
                            "бағдарламасы өте қызықты. Сондай-ақ, мен әуе шарында ұштым. " +
                            "Бір сөзбен Ұмытылмас саяхат болды :) Егер уақыт пен қаражат жағынан мүмкіндік болса, келіңіздер " +
                            "және өкінбейсіздер."
                    },
                    {
                        id: 13,
                        name: "Людмила",
                        date: "15 қараша 2021",
                        reviewText: "Всё понравилось."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "6 қараша 2021",
                        reviewText: "Тур безупречно и профессионально организован." +
                            " Все: трансферы, перелеты, отель, экскурсионная программа" +
                            " и гид (Екатерина) на высшем уровне. Вам не нужно ни о чем думать," +
                            " а просто наслаждаться поездкой в уникальное место! " +
                            "Мы остались очень довольны отелем: номер отличный, прямо в пещере," +
                            " с видом на долину. Экскурсионная программа также отличная: за 2 дня" +
                            " в небольшой группе вам покажут все достопримечательности Каппадокии, " +
                            "гид Екатерина очень душевная и отзывчивая. Спасибо!"
                    },
                    {
                        id: 15,
                        name: "Litvinova",
                        date: "1 сәуір 2021",
                        reviewText: "Купили тур в Капподокию из Стамбула на два дня, " +
                            "Эта экскурсия и организация превзошла все наши ожидания!" +
                            " Полное сопровождение! Трансфер во все направления, перелёт, " +
                            "отель в капподокии (заслуживает отдельного отзыва!) По прилету " +
                            "в капподокию на протяжении всего прибывания нас сопровождала местный" +
                            " гид Катя- хотим выразить отдельную благодарность ей! Таких гидов " +
                            "я давно не встречала, по мимо насыщенности рассказов, она такая " +
                            "душевная и открытая, что было ощущение словно знаю и дружу с ней " +
                            "вечность! И конечно, нам удалось полетать на шаре!!! Это невероятно! " +
                            "Спасибо большое за это мини путешествие! Спасибо, за то, что были " +
                            "24 часа на связи! Советую посетить эту экскурсию !!! Впечатления " +
                            "и эмоции это самые правильные вложения!"
                    },
                    {
                        id: 15,
                        name: "Александр",
                        date: "22 наурыз 2021",
                        reviewText: "Все организовано на высшем уровне!!! Очень интересно, захватывает, гид профессионал!!!!"
                    },
                ],
                "rating" : 5,
                "reviewsAmount": 19,
                "videoLink": "BzKKrPV_z8E"
            },
            {
                "id": 'balloon-standard-plus',
                "title": "Каппадокияда әуе шарымен ұшу Стандарт Плюс",
                "availability": "Брондау үшін қол жетімді",
                "popular": "Танымал",
                "rated" : "Жоғары рейтинг",
                "mainText": "Үлкен шардың жерден 1000 метрден астам биіктікте " +
                    "ауаға көтерілуін елестетіп көріңіз! Сіздің көз алдыңызда " +
                    "көкжиектен кең түрлі-түсті пейзаж пайда болады. " +
                    "Биіктіктен сіз таңғажайып ландшафттың керемет көрінісін тамашалай аласыз.",
                "price" : 179,
                "images": [
                    {url: '/assets/main/17.jpg'},
                    {url: '/assets/main/16.jpg'},
                    {url: '/assets/balloons/2.jpg'},
                    {url: '/assets/balloons/25.jpg'},
                    {url: '/assets/balloons/23.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "Ұшу ұзақтығы 1 сағат",
                },
                "highlights": [
                    "20 адамға арналғвн себетте ұш",
                    "Кападокияда күн сәулесін қарсы алыңыз",
                    "Керемет көрініс",
                    "Ұмытылмас естеліктер және кәдесый ұшу сертификатын алыңыз",
                    "Аймақтың таңғажайып аңғарларының үстінен ұшыңыз"
                ],
                "desc" : "Әуе шарында ұшу - Кападокиядағы ең танымал іс-шаралардың бірі. Әдетте ұшу " +
                    "таңертең басталып, сапар шамамен бір сағатқа созылады. Егер сіз бір кездері әуе" +
                    " шарында ұшуды жоспарласаңыз, біздің сізге деген ұсынысымыз: оны Каппадокияда " +
                    "орындаңыз. Күн сайын, тіпті қысты күндері ондаған шарлар ұшады, адамдар ауадан " +
                    "керемет пейзажды көре алады. Көптеген аңғарлар, сондай-ақ қалалар мен ашық көрікті" +
                    " жерлер бар. Шынында да, Каппадокияны көрудің ең жақсы тәсілі – әуе шары арқылы.\n" +
                    "\n" +
                    "Кападокияның таңғажайып аңғарлары таңғажайып әуе шарлары үшін жер бетіндегі ең жақсы" +
                    " орындардың бірі болып табылады. Жанартау жыныстарынан қатып қалған тау жыныстары мен " +
                    "алып тас алыптары сізге ұмытылмас әсер қалдырады.\n\n" +
                    "Таңертең (нақты уақыт жыл мезгілі мен ұшатын жерге байланысты) біз сізді " +
                    "қонақ үйден алып кетеміз. Содан кейін ұшыру алаңына сізді автобустарымыз" +
                    " жеткізеді. Келгеннен кейін біз сізге жеңіл таңғы ас ұсынамыз. Сонымен қатар, " +
                    "ұшуға дайындық нұсқаулары жүреді, ыстық ауа шарды толтырады, оны біртіндеп" +
                    " биіктікке көтереді. Осылайша, 1 сағатқа созылатын қызықты ұшу басталады." +
                    " Әуе шары шамамен 300 метр биіктікке көтеріледі. Үңгірлерге, тас саңырауқұлақтарына," +
                    " жартастарға және Кападокияның басқа ғажайыптарына жақындайды. Ұшу аяқталған соң сізге" +
                    " арнайы сертификат беріледі. Біз тек сертификатталған жабдықтар мен соңғы нұсқадағы " +
                    "шарларды қолданамыз. Біздің кәсіби ұшқыштарымызбен сіз сиқырлы көріністерді қауіпсіз " +
                    "және ыңғайлы түрде тамашалай аласыз!",
                "included" : [
                    "Автобуспен жеткізіп салу",
                    "Сақтандыру",
                    "Ұшу жайлы сертификат",
                    "Ұшу аяқталған соң, стақан шампанмен тойлау",
                    "Әуе шарында 1 сағат ұшу"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Елизавета",
                        date: "12 ақп, 2022",
                        reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                            " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                            " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                            " работа команды ! Огонь 🔥 рекомендую"
                    },
                    {
                        id: 13,
                        name: "Екатерина",
                        date: "07 ақп, 2022",
                        reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "15 қаң, 2022",
                        reviewText: "Полёт на шаре - безусловно нравится всем !" +
                            " Отличная организация - созвонились ,предупредили о переносе " +
                            "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                            " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                            "А впечатления - захватывает дух и только радость и счастье от того," +
                            " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                            "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                            "помощников , водителя машины, на которую приземляется корзина - доведены " +
                            "до совершенства ! Рекомендуем обязательно !"
                    },
                    {
                        id: 15,
                        name: "Олег",
                        date: "6 қаң, 2022",
                        reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                    }
                ],
                "rating" : 4.9,
                "reviewsAmount": 25,
                "videoLink": "AyHGlH4Nw4g"
            },
            {
                "id": 'balloon-comfort',
                "title": "Каппадокияда әуе шарымен ұшу Комфорт",
                "availability": "Брондау үшін қол жетімді",
                "popular": "",
                "rated" : "Жоғары рейтинг",
                "mainText": "Үлкен шардың жерден 1000 метрден астам биіктікте " +
                    "ауаға көтерілуін елестетіп көріңіз! Сіздің көз алдыңызда " +
                    "көкжиектен кең түрлі-түсті пейзаж пайда болады. " +
                    "Биіктіктен сіз таңғажайып ландшафттың керемет көрінісін тамашалай аласыз.",
                "price" : 219,
                "images": [
                    {url: '/assets/main/17.jpg'},
                    {url: '/assets/balloons/2.jpg'},
                    {url: '/assets/main/16.jpg'},
                    {url: '/assets/balloons/25.jpg'},
                    {url: '/assets/balloons/23.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "Ұшу ұзақтығы 1 сағат",
                },
                "highlights": [
                    "16 адамға арналғвн себетте ұш",
                    "Кападокияда күн сәулесін қарсы алыңыз",
                    "Керемет көрініс",
                    "Ұмытылмас естеліктер және кәдесый ұшу сертификатын алыңыз",
                    "Аймақтың таңғажайып аңғарларының үстінен ұшыңыз"
                ],
                "desc" : "Әуе шарында ұшу - Кападокиядағы ең танымал іс-шаралардың бірі. Әдетте ұшу " +
                    "таңертең басталып, сапар шамамен бір сағатқа созылады. Егер сіз бір кездері әуе" +
                    " шарында ұшуды жоспарласаңыз, біздің сізге деген ұсынысымыз: оны Каппадокияда " +
                    "орындаңыз. Күн сайын, тіпті қысты күндері ондаған шарлар ұшады, адамдар ауадан " +
                    "керемет пейзажды көре алады. Көптеген аңғарлар, сондай-ақ қалалар мен ашық көрікті" +
                    " жерлер бар. Шынында да, Каппадокияны көрудің ең жақсы тәсілі – әуе шары арқылы.\n" +
                    "\n" +
                    "Кападокияның таңғажайып аңғарлары таңғажайып әуе шарлары үшін жер бетіндегі ең жақсы" +
                    " орындардың бірі болып табылады. Жанартау жыныстарынан қатып қалған тау жыныстары мен " +
                    "алып тас алыптары сізге ұмытылмас әсер қалдырады.\n\n" +
                    "Таңертең (нақты уақыт жыл мезгілі мен ұшатын жерге байланысты) біз сізді " +
                    "қонақ үйден алып кетеміз. Содан кейін ұшыру алаңына сізді автобустарымыз" +
                    " жеткізеді. Келгеннен кейін біз сізге жеңіл таңғы ас ұсынамыз. Сонымен қатар, " +
                    "ұшуға дайындық нұсқаулары жүреді, ыстық ауа шарды толтырады, оны біртіндеп" +
                    " биіктікке көтереді. Осылайша, 1 сағатқа созылатын қызықты ұшу басталады." +
                    " Әуе шары шамамен 300 метр биіктікке көтеріледі. Үңгірлерге, тас саңырауқұлақтарына," +
                    " жартастарға және Кападокияның басқа ғажайыптарына жақындайды. Ұшу аяқталған соң сізге" +
                    " арнайы сертификат беріледі. Біз тек сертификатталған жабдықтар мен соңғы нұсқадағы " +
                    "шарларды қолданамыз. Біздің кәсіби ұшқыштарымызбен сіз сиқырлы көріністерді қауіпсіз " +
                    "және ыңғайлы түрде тамашалай аласыз!",
                "included" : [
                    "Автобуспен жеткізіп салу",
                    "Сақтандыру",
                    "Ұшу жайлы сертификат",
                    "Ұшу аяқталған соң, стақан шампанмен тойлау",
                    "Әуе шарында 1 сағат ұшу"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Елизавета",
                        date: "12 ақп, 2022",
                        reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                            " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                            " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                            " работа команды ! Огонь 🔥 рекомендую"
                    },
                    {
                        id: 13,
                        name: "Екатерина",
                        date: "07 ақп, 2022",
                        reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "15 қаң, 2022",
                        reviewText: "Полёт на шаре - безусловно нравится всем !" +
                            " Отличная организация - созвонились ,предупредили о переносе " +
                            "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                            " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                            "А впечатления - захватывает дух и только радость и счастье от того," +
                            " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                            "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                            "помощников , водителя машины, на которую приземляется корзина - доведены " +
                            "до совершенства ! Рекомендуем обязательно !"
                    },
                    {
                        id: 15,
                        name: "Олег",
                        date: "6 қаң, 2022",
                        reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                    }
                ],
                "reviewsAmount": 12,
                "rating" : 5,
                "videoLink": "AyHGlH4Nw4g"
            },
            {
                "id": "istanbul-cappadocia",
                "title": "Ыстамбұлдан Каппадокияға 2 күнге!",
                "availability": "Брондау үшін қол жетімді",
                "popular": "",
                "rated" : "Жоғары рейтинг",
                "mainText": "Бұл ұсыныс-арманды жүзеге асырудың ыңғайлы тәсілі! " +
                    "Екі күн бойы сіз Стамбулдан басқа планетаға ұшасыз." +
                    "Таңғажайып тас фигураларының фонында, үңгірлер мен" +
                    " жартастар, өркениеттер қиылысы деп аталатын" +
                    " жердің тарихына енесіз.",
                "price" : 399,
                "images": [
                    {url: '/assets/cappa/32.jpg'},
                    {url: '/assets/cappa/31.jpg'},
                    {url: '/assets/cappa/33.png'},
                    {url: '/assets/cappa/34.jpg'},
                    {url: '/assets/cappa/36.jpg'},
                    {url: '/assets/cappa/35.jpg'},
                ],
                "moments" : {
                    "busTitle": "Қонақ үйден тасымалдау",
                    "busText": "Бір күн бұрын сізбен хабарласып, егжей-тегжейліліктерін келіседі",
                    "covidTitle": "Covid-19",
                    "covidText": "Қосымша қауіпсіздіктер шаралары қарастырылған",
                    "durationTitle": "Уақыт",
                    "durationText": "2 күн",
                },
                "highlights": [
                    "Учхисар бекінісі",
                    "Ашық аспан астындағы Гөреме мұражайы",
                    "Махаббат, монахтар (Пашабаг) және қиял (Деврент)аңғарлары",
                    "Аванос Қаласы",
                    "Гереме лабиринттеріне ең жақсы көрінісі",
                    "Деринкую жерасты қаласы",
                    "Ихлар Аңғары",
                    "Көгершіндер алқабы"
                ],
                "desc" : "1-ші күн: Солтүстік Кападокия\n\n" +
                    "Саяхат таңертең басталады (4:00-4:30). " +
                    "Жеке трансфер сізді Ыстамбұл әуежайына апарады. 1,5 сағаттық ұшудан соң," +
                    " сіз Кападокиядаға жетесіз, " +
                    "Экскурсия басталатын жерге сіз біздің саяхаттаушы топпен бірге  жетесіз. " +
                    "Бірінші күні сізді күтеді:\n" +
                    "\n" +
                    "1. Ухисар бекінісі, онда сіз Хетт өркениетінің тарихына еніп, " +
                        "көру алыңнан панорамаға таңданасыз.\n" +
                    "2. Ашық аспан астындағы гөреме мұражайы-Кападокияның ең танымал жері.\n" +
                    "3. Махаббат, Пашабаг және Деврент аңғарлары. Әрқайсысының өзіндік" +
                    " ерекшеліктері бар.\n" +
                    "4. Аванос қаласы. Сіз дәстүрлі жергілікті өнермен танысатын шеберхана" +
                    "мұражайына барасыз.\n" +
                    "17:00 - 17:30-да трансфермен сізді үңгір қонақ үйіне апарады.\n" +
                    "\n" +
                    "2-ші күн: Оңтүстік Кападокия\n" +
                    "Екінші күн әуе шарында ертегілік ұшудан басталады (қалауы бойынша, қосымша төленеді)." +
                    " Кейін қонақ үйде таңғы ас ішуге болады. Гид сізді 9:30-да лоббиде қарсы " +
                    "алады, сіз Кападокияның оңтүстігін зерттеуге барасыз. Бағдарламада:\n" +
                    "\n" +
                    "1. Гөреме лабиринттерінің көру алаңынан ең жақсы көрінісі.\n" +
                    "2. Деринкую жер асты қаласы. Сіз жер астына 54 метрге түсесіз, көне " +
                    "қала тұрғындары туралы ақпарат алаасыз және бірнеше ежелгі құпияларды ашасыз.\n" +
                    "3. Ихлара аңғары және Селиме тау жыртысындағы монастырь.\n" +
                    "4. Көгершіндер алқабына қарайтын бақылау палубасы, ал түріктің\n" +
                    "Экскурсиядан кейін топтық трансфер сізді әуежайға апарады. Стамбулға келгеннен " +
                    "кейін жеке трансфер сізді қонақ үйге апарады.\n" +
                    "\n" +
                    "Ұйымдастыру жайлы ақпарат. Брондау алдында оқыңыз\n" +
                    "\n" +
                    "Ыстамбұлдан кетудің нақты уақыты бізбен келісіледі (сіздің қалауларыңызға байланысты" +
                    "\n" +
                    "Сіз бөлек бөлмеде тұрасыз: біз саяхатшыларды бейтаныс адамдарға қоспаймыз\n" +
                    "1-ші және 2-ші күндері Кападокияға экскурсиялар 14 адамға дейін шағын топтарда " +
                    "лицензияланған гидпен өтеді\n\n" +
                    "Экскурсиядан бас тарту\n" +
                    "Сіздің тарапыңыздан турдан, кез-келген жағдайда құнның жартысы " +
                    "қайтарылмайды (өйткені компания сізге авиабилеттер мен қонақ үйлерді алдын-ала брондайды)\n" +
                    "Турдың басталуына 72 сағат қалғанда (04:00) сіздің тарапыңыздан экскурсияның күшін" +
                    " жойған кезде, біз шығынның жартысын қайтарамыз\n" +
                    "Турдың басталуына 72 сағат қалғанда (04:00) сіздің тарапыңыздан экскурсияның " +
                    "күшін жойған кезде төлем толық қайтарылмайды",
                "included" : [
                    "Ұшаққа билеттер (Стамбул-Каппадокия/Каппадокия-Стамбул)",
                    "Барлық жеткізіп салу: Ыстамбұда жеке трансфер (қонақ үй-әуежай-қонақ үй)," +
                    " Каппадокияға шаттл-трансфер",
                    "CAVE HOTEL үңгір қонақ үйіде 1 күнге Стандарт бөлмедгі орын",
                    "2 түскі ас және 1 қонақ үйіндегі таңғы ас",
                    "Барлық экскурсиялар + кондиционері бар көлік",
                    "Жергілікті салықтар мен қызмет көрсету алымдары"
                ],
                "reviews" : [
                    {
                        id: 12,
                        name: "Ғалия",
                        date: "17 наурыз 2022",
                        reviewText: "Жоғары деңгейде ұйымдастырылған тамаша тур. " +
                            "Ешқандай кідіріс жоқ, бәрі кесте бойынша болды. " +
                            "Үңгірдегі қонақ үй ертегідей болды. Экскурсияның " +
                            "бағдарламасы өте қызықты. Сондай-ақ, мен әуе шарында ұштым. " +
                            "Бір сөзбен Ұмытылмас саяхат болды :) Егер уақыт пен қаражат жағынан мүмкіндік болса, келіңіздер " +
                            "және өкінбейсіздер."
                    },
                    {
                        id: 13,
                        name: "Людмила",
                        date: "15 қараша 2021",
                        reviewText: "Всё понравилось."
                    },
                    {
                        id: 14,
                        name: "Наталья",
                        date: "6 қараша 2021",
                        reviewText: "Тур безупречно и профессионально организован." +
                            " Все: трансферы, перелеты, отель, экскурсионная программа" +
                            " и гид (Екатерина) на высшем уровне. Вам не нужно ни о чем думать," +
                            " а просто наслаждаться поездкой в уникальное место! " +
                            "Мы остались очень довольны отелем: номер отличный, прямо в пещере," +
                            " с видом на долину. Экскурсионная программа также отличная: за 2 дня" +
                            " в небольшой группе вам покажут все достопримечательности Каппадокии, " +
                            "гид Екатерина очень душевная и отзывчивая. Спасибо!"
                    },
                    {
                        id: 15,
                        name: "Litvinova",
                        date: "1 сәуір 2021",
                        reviewText: "Купили тур в Капподокию из Стамбула на два дня, " +
                            "Эта экскурсия и организация превзошла все наши ожидания!" +
                            " Полное сопровождение! Трансфер во все направления, перелёт, " +
                            "отель в капподокии (заслуживает отдельного отзыва!) По прилету " +
                            "в капподокию на протяжении всего прибывания нас сопровождала местный" +
                            " гид Катя- хотим выразить отдельную благодарность ей! Таких гидов " +
                            "я давно не встречала, по мимо насыщенности рассказов, она такая " +
                            "душевная и открытая, что было ощущение словно знаю и дружу с ней " +
                            "вечность! И конечно, нам удалось полетать на шаре!!! Это невероятно! " +
                            "Спасибо большое за это мини путешествие! Спасибо, за то, что были " +
                            "24 часа на связи! Советую посетить эту экскурсию !!! Впечатления " +
                            "и эмоции это самые правильные вложения!"
                    },
                    {
                        id: 15,
                        name: "Александр",
                        date: "22 наурыз 2021",
                        reviewText: "Все организовано на высшем уровне!!! Очень интересно, захватывает, гид профессионал!!!!"
                    },
                ],
                "rating" : 4.9,
                "reviewsAmount": 5,
                "videoLink": "BzKKrPV_z8E"
            },
        ]
}
}