export const ru = {
    'ru': {
        tours:
            [
                {
                    "id": 'balloon-standard',
                    "title": "Полет на воздушном шаре над Каппадокией Стандарт",
                    "availability": "Доступно для бронирования",
                    "popular": "Популярный",
                    "rated" : "Рейтинг",
                    "mainText": "Только представьте, как большой воздушный шар плавно " +
                        "поднимает вас в воздух более чем на 1000 метров над землей! " +
                        "Перед вашими глазами простирается необъятный красочный пейзаж, " +
                        "простирающийся за горизонт. С высоты можно насладиться захватывающим " +
                        "видом на фантастический пейзаж, который выглядит как инопланетная поверхность.",
                    "price" : 169,
                    "images": [
                        {url: '/assets/main/16.jpg'},
                        {url: '/assets/main/17.jpg'},
                        {url: '/assets/balloons/2.jpg'},
                        {url: '/assets/balloons/22.jpg'},
                        {url: '/assets/balloons/23.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "Не менее 1 часа",
                    },
                    "highlights": [
                        "Полет в корзине на 28 человек",
                        "Встретьте восход солнца над скальными образованиями в Каппадокии",
                        "Потрясающий вид над долиной",
                        "Получите с незабываемые впечатления и  сертификат на полет",
                        "Медленно пролетите над удивительными долинами региона"
                    ],
                    "desc" : "Туры на воздушном шаре являются одним из самых популярных мероприятий в Каппадокии. Обычно взлетая на рассвете, эти поездки длятся около часа и плывет по ветру в долине Гёреме. Если вы когда-нибудь планируете когда-нибудь сесть на воздушный шар, вот вам предложение: сделайте это в Каппадокии. Несколько десятков воздушных шаров подходят каждый день, даже зимой, поэтому люди могут видеть невероятный пейзаж с воздуха. Чтобы полностью исследовать регион пешком, потребовались бы месяцы. Есть много долин, а также отдельные города и достопримечательности на открытом воздухе. Действительно, лучший способ увидеть Каппадокию - с воздуха. Воздушный шар путешествует в существующих воздушных потоках, поэтому нет движения, и иногда можно забыть, что ваши ноги прочно оторвались от земли.\n" +
                        "\n" +
                        "Вы тоже можете принять в нём участие. Вы не пожалеете! Удивительные долины Каппадокии являются одним из лучших мест на земле для потрясающих полетов на воздушных шарах. Слоистые разломы скал и гигантские каменные исполины, застывшие из вулканических пород произведут на вас неизгладимое впечатление.\n" +
                        "\n" +
                        "Ранним утром (точное время зависит от времени года и места вашего проживания) мы заберем вас из отеля. Затем трансфер на стартовую площадку. По прибытии мы предложим вам легкий завтрак. В это же время, на ваших глазах происходит подготовка к полету, горячий воздух наполняет шар, постепенно увеличивая его в размерах. После вводного инструктажа начнется ваш захватывающий полет продолжительностью не менее 1 часа, в сопровождении наших квалифицированных пилотов. Когда начнется рассвет мы плавно взлетим на высоту около 300 метров. Полюбуемся на пещеры, каменные грибы, скалы и другие чудеса Каппадокии. После посадки вы получите сертификат воздухоплавателя. И сможете отметить исполнение мечты, выпив бокал шампанского. Мы используем только сертифицированное снаряжение и новейшие воздушные шары. С нашими профессиональными пилотами вы сможете наслаждаться чарующими видами безопасно и комфортно!",
                    "included" : [
                        "Трансфер от/до отеля",
                        "Страховка",
                        "Сертификат об полете",
                        "Бокал шампанского после посадки",
                        "1 час полета на воздушном шаре"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Елизавета",
                            date: "12 ақп, 2022",
                            reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                                " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                                " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                                " работа команды ! Огонь 🔥 рекомендую"
                        },
                        {
                            id: 13,
                            name: "Екатерина",
                            date: "07 ақп, 2022",
                            reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "15 қаң, 2022",
                            reviewText: "Полёт на шаре - безусловно нравится всем !" +
                                " Отличная организация - созвонились ,предупредили о переносе " +
                                "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                                " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                                "А впечатления - захватывает дух и только радость и счастье от того," +
                                " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                                "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                                "помощников , водителя машины, на которую приземляется корзина - доведены " +
                                "до совершенства ! Рекомендуем обязательно !"
                        },
                        {
                            id: 15,
                            name: "Олег",
                            date: "6 қаң, 2022",
                            reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                        }
                    ],
                    "reviewsAmount": 12,
                    "videoLink": "AyHGlH4Nw4g"
                },
                {
                    "id": 'balloon-standard-plus',
                    "title": "Полет на воздушном шаре над Каппадокией Стандарт Плюс",
                    "availability": "Доступно для бронирования",
                    "popular": "Популярный",
                    "rated" : "Рейтинг",
                    "mainText": "Только представьте, как большой воздушный шар плавно " +
                        "поднимает вас в воздух более чем на 1000 метров над землей! " +
                        "Перед вашими глазами простирается необъятный красочный пейзаж, " +
                        "простирающийся за горизонт. С высоты можно насладиться захватывающим " +
                        "видом на фантастический пейзаж, который выглядит как инопланетная поверхность.",
                    "price" : 179,
                    "images": [
                        {url: '/assets/main/17.jpg'},
                        {url: '/assets/main/16.jpg'},
                        {url: '/assets/balloons/2.jpg'},
                        {url: '/assets/balloons/25.jpg'},
                        {url: '/assets/balloons/23.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "Не менее 1 часа",
                    },
                    "highlights": [
                        "Полет в корзине на 20 человек",
                        "Встретьте восход солнца над скальными образованиями в Каппадокии",
                        "Потрясающий вид над долиной",
                        "Получите с незабываемые впечатления и  сертификат на полет",
                        "Медленно пролетите над удивительными долинами региона"
                    ],
                    "desc" : "Туры на воздушном шаре являются одним из самых популярных мероприятий в Каппадокии. Обычно взлетая на рассвете, эти поездки длятся около часа и плывет по ветру в долине Гёреме. Если вы когда-нибудь планируете когда-нибудь сесть на воздушный шар, вот вам предложение: сделайте это в Каппадокии. Несколько десятков воздушных шаров подходят каждый день, даже зимой, поэтому люди могут видеть невероятный пейзаж с воздуха. Чтобы полностью исследовать регион пешком, потребовались бы месяцы. Есть много долин, а также отдельные города и достопримечательности на открытом воздухе. Действительно, лучший способ увидеть Каппадокию - с воздуха. Воздушный шар путешествует в существующих воздушных потоках, поэтому нет движения, и иногда можно забыть, что ваши ноги прочно оторвались от земли.\n" +
                        "\n" +
                        "Вы тоже можете принять в нём участие. Вы не пожалеете! Удивительные долины Каппадокии являются одним из лучших мест на земле для потрясающих полетов на воздушных шарах. Слоистые разломы скал и гигантские каменные исполины, застывшие из вулканических пород произведут на вас неизгладимое впечатление.\n" +
                        "\n" +
                        "Ранним утром (точное время зависит от времени года и места вашего проживания) мы заберем вас из отеля. Затем трансфер на стартовую площадку. По прибытии мы предложим вам легкий завтрак. В это же время, на ваших глазах происходит подготовка к полету, горячий воздух наполняет шар, постепенно увеличивая его в размерах. После вводного инструктажа начнется ваш захватывающий полет продолжительностью не менее 1 часа, в сопровождении наших квалифицированных пилотов. Когда начнется рассвет мы плавно взлетим на высоту около 300 метров. Полюбуемся на пещеры, каменные грибы, скалы и другие чудеса Каппадокии. После посадки вы получите сертификат воздухоплавателя. И сможете отметить исполнение мечты, выпив бокал шампанского. Мы используем только сертифицированное снаряжение и новейшие воздушные шары. С нашими профессиональными пилотами вы сможете наслаждаться чарующими видами безопасно и комфортно!",
                    "included" : [
                        "Трансфер от/до отеля",
                        "Страховка",
                        "Сертификат об полете",
                        "Бокал шампанского после посадки",
                        "1 час полета на воздушном шаре"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Елизавета",
                            date: "12 ақп, 2022",
                            reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                                " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                                " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                                " работа команды ! Огонь 🔥 рекомендую"
                        },
                        {
                            id: 13,
                            name: "Екатерина",
                            date: "07 ақп, 2022",
                            reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "15 қаң, 2022",
                            reviewText: "Полёт на шаре - безусловно нравится всем !" +
                                " Отличная организация - созвонились ,предупредили о переносе " +
                                "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                                " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                                "А впечатления - захватывает дух и только радость и счастье от того," +
                                " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                                "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                                "помощников , водителя машины, на которую приземляется корзина - доведены " +
                                "до совершенства ! Рекомендуем обязательно !"
                        },
                        {
                            id: 15,
                            name: "Олег",
                            date: "6 қаң, 2022",
                            reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                        }
                    ],
                    "reviewsAmount": 12,
                    "videoLink": "AyHGlH4Nw4g"
                },
                {
                    "id": 'balloon-comfort',
                    "title": "Полет на воздушном шаре над Каппадокией Комфорт",
                    "availability": "Доступно для бронирования",
                    "popular": "Популярный",
                    "rated" : "Рейтинг",
                    "mainText": "Только представьте, как большой воздушный шар плавно " +
                        "поднимает вас в воздух более чем на 1000 метров над землей! " +
                        "Перед вашими глазами простирается необъятный красочный пейзаж, " +
                        "простирающийся за горизонт. С высоты можно насладиться захватывающим " +
                        "видом на фантастический пейзаж, который выглядит как инопланетная поверхность.",
                    "price" : 219,
                    "images": [
                        {url: '/assets/main/17.jpg'},
                        {url: '/assets/balloons/23.jpg'},
                        {url: '/assets/main/16.jpg'},
                        {url: '/assets/balloons/2.jpg'},
                        {url: '/assets/balloons/25.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "Не менее 1 часа",
                    },
                    "highlights": [
                        "Полет в корзине на 16 человек",
                        "Встретьте восход солнца над скальными образованиями в Каппадокии",
                        "Потрясающий вид над долиной",
                        "Получите с незабываемые впечатления и  сертификат на полет",
                        "Медленно пролетите над удивительными долинами региона"
                    ],
                    "desc" : "Туры на воздушном шаре являются одним из самых популярных мероприятий в Каппадокии. Обычно взлетая на рассвете, эти поездки длятся около часа и плывет по ветру в долине Гёреме. Если вы когда-нибудь планируете когда-нибудь сесть на воздушный шар, вот вам предложение: сделайте это в Каппадокии. Несколько десятков воздушных шаров подходят каждый день, даже зимой, поэтому люди могут видеть невероятный пейзаж с воздуха. Чтобы полностью исследовать регион пешком, потребовались бы месяцы. Есть много долин, а также отдельные города и достопримечательности на открытом воздухе. Действительно, лучший способ увидеть Каппадокию - с воздуха. Воздушный шар путешествует в существующих воздушных потоках, поэтому нет движения, и иногда можно забыть, что ваши ноги прочно оторвались от земли.\n" +
                        "\n" +
                        "Вы тоже можете принять в нём участие. Вы не пожалеете! Удивительные долины Каппадокии являются одним из лучших мест на земле для потрясающих полетов на воздушных шарах. Слоистые разломы скал и гигантские каменные исполины, застывшие из вулканических пород произведут на вас неизгладимое впечатление.\n" +
                        "\n" +
                        "Ранним утром (точное время зависит от времени года и места вашего проживания) мы заберем вас из отеля. Затем трансфер на стартовую площадку. По прибытии мы предложим вам легкий завтрак. В это же время, на ваших глазах происходит подготовка к полету, горячий воздух наполняет шар, постепенно увеличивая его в размерах. После вводного инструктажа начнется ваш захватывающий полет продолжительностью не менее 1 часа, в сопровождении наших квалифицированных пилотов. Когда начнется рассвет мы плавно взлетим на высоту около 300 метров. Полюбуемся на пещеры, каменные грибы, скалы и другие чудеса Каппадокии. После посадки вы получите сертификат воздухоплавателя. И сможете отметить исполнение мечты, выпив бокал шампанского. Мы используем только сертифицированное снаряжение и новейшие воздушные шары. С нашими профессиональными пилотами вы сможете наслаждаться чарующими видами безопасно и комфортно!",
                    "included" : [
                        "Трансфер от/до отеля",
                        "Страховка",
                        "Сертификат об полете",
                        "Бокал шампанского после посадки",
                        "1 час полета на воздушном шаре"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Елизавета",
                            date: "12 ақп, 2022",
                            reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                                " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                                " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                                " работа команды ! Огонь 🔥 рекомендую"
                        },
                        {
                            id: 13,
                            name: "Екатерина",
                            date: "07 ақп, 2022",
                            reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "15 қаң, 2022",
                            reviewText: "Полёт на шаре - безусловно нравится всем !" +
                                " Отличная организация - созвонились ,предупредили о переносе " +
                                "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                                " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                                "А впечатления - захватывает дух и только радость и счастье от того," +
                                " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                                "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                                "помощников , водителя машины, на которую приземляется корзина - доведены " +
                                "до совершенства ! Рекомендуем обязательно !"
                        },
                        {
                            id: 15,
                            name: "Олег",
                            date: "6 қаң, 2022",
                            reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                        }
                    ],
                    "reviewsAmount": 12,
                    "videoLink": "AyHGlH4Nw4g"
                },
            ]
    }
}