export const ru = {
    'ru': {
        tours:
            [
                {
                    "id": 'balloon-standard',
                    "title": "Полет на воздушном шаре над Каппадокией Стандарт",
                    "availability": "Доступно для бронирования",
                    "popular": "Популярный",
                    "rated" : "Рейтинг",
                    "mainText": "Только представьте, как большой воздушный шар плавно " +
                        "поднимает вас в воздух более чем на 1000 метров над землей! " +
                        "Перед вашими глазами простирается необъятный красочный пейзаж, " +
                        "простирающийся за горизонт. С высоты можно насладиться захватывающим " +
                        "видом на фантастический пейзаж, который выглядит как инопланетная поверхность.",
                    "price" : 159,
                    "images": [
                        {url: '/assets/main/16.jpg'},
                        {url: '/assets/main/17.jpg'},
                        {url: '/assets/balloons/2.jpg'},
                        {url: '/assets/balloons/22.jpg'},
                        {url: '/assets/balloons/23.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "Не менее 1 часа",
                    },
                    "highlights": [
                        "Полет в корзине на 28 человек",
                        "Встретьте восход солнца над скальными образованиями в Каппадокии",
                        "Потрясающий вид над долиной",
                        "Получите с незабываемые впечатления и  сертификат на полет",
                        "Медленно пролетите над удивительными долинами региона"
                    ],
                    "desc" : "Туры на воздушном шаре являются одним из самых популярных мероприятий в Каппадокии. Обычно взлетая на рассвете, эти поездки длятся около часа и плывет по ветру в долине Гёреме. Если вы когда-нибудь планируете когда-нибудь сесть на воздушный шар, вот вам предложение: сделайте это в Каппадокии. Несколько десятков воздушных шаров подходят каждый день, даже зимой, поэтому люди могут видеть невероятный пейзаж с воздуха. Чтобы полностью исследовать регион пешком, потребовались бы месяцы. Есть много долин, а также отдельные города и достопримечательности на открытом воздухе. Действительно, лучший способ увидеть Каппадокию - с воздуха. Воздушный шар путешествует в существующих воздушных потоках, поэтому нет движения, и иногда можно забыть, что ваши ноги прочно оторвались от земли.\n" +
                        "\n" +
                        "Вы тоже можете принять в нём участие. Вы не пожалеете! Удивительные долины Каппадокии являются одним из лучших мест на земле для потрясающих полетов на воздушных шарах. Слоистые разломы скал и гигантские каменные исполины, застывшие из вулканических пород произведут на вас неизгладимое впечатление.\n" +
                        "\n" +
                        "Ранним утром (точное время зависит от времени года и места вашего проживания) мы заберем вас из отеля. Затем трансфер на стартовую площадку. По прибытии мы предложим вам легкий завтрак. В это же время, на ваших глазах происходит подготовка к полету, горячий воздух наполняет шар, постепенно увеличивая его в размерах. После вводного инструктажа начнется ваш захватывающий полет продолжительностью не менее 1 часа, в сопровождении наших квалифицированных пилотов. Когда начнется рассвет мы плавно взлетим на высоту около 300 метров. Полюбуемся на пещеры, каменные грибы, скалы и другие чудеса Каппадокии. После посадки вы получите сертификат воздухоплавателя. И сможете отметить исполнение мечты, выпив бокал шампанского. Мы используем только сертифицированное снаряжение и новейшие воздушные шары. С нашими профессиональными пилотами вы сможете наслаждаться чарующими видами безопасно и комфортно!",
                    "included" : [
                        "Трансфер от/до отеля",
                        "Страховка",
                        "Сертификат об полете",
                        "Бокал шампанского после посадки",
                        "1 час полета на воздушном шаре"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Елизавета",
                            date: "12 ақп, 2022",
                            reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                                " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                                " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                                " работа команды ! Огонь 🔥 рекомендую"
                        },
                        {
                            id: 13,
                            name: "Екатерина",
                            date: "07 ақп, 2022",
                            reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "15 қаң, 2022",
                            reviewText: "Полёт на шаре - безусловно нравится всем !" +
                                " Отличная организация - созвонились ,предупредили о переносе " +
                                "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                                " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                                "А впечатления - захватывает дух и только радость и счастье от того," +
                                " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                                "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                                "помощников , водителя машины, на которую приземляется корзина - доведены " +
                                "до совершенства ! Рекомендуем обязательно !"
                        },
                        {
                            id: 15,
                            name: "Олег",
                            date: "6 қаң, 2022",
                            reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                        }
                    ],
                    "rating" : 4.9,
                    "reviewsAmount": 25,
                    "videoLink": "AyHGlH4Nw4g"
                },
                {
                    "id": "istanbul-cappadocia-with-balloon",
                    "title": "Из Стамбула в Каппадокию на 2 дня!(+полет на шаре)",
                    "availability": "Доступно для бронирования",
                    "popular": "Популярный",
                    "rated" : "Рейтинг",
                    "mainText": "Этот тур — удобный способ осуществить мечту!" +
                        " На два дня вы улетите из Стамбула на другую планету. " +
                        "Такое чувство возникает в Каппадокии, где природа вдоволь " +
                        "поколдовала над плато и долинами. На фоне причудливых каменных фигур," +
                        " в городах-пещерах и скалах-монастырях вы откроете легенды и погрузитесь " +
                        "в историю места, которое называют перекрестком цивилизаций.",
                    "price" : 509,
                    "images": [
                        {url: '/assets/cappa/32.jpg'},
                        {url: '/assets/cappa/31.jpg'},
                        {url: '/assets/cappa/33.png'},
                        {url: '/assets/cappa/34.jpg'},
                        {url: '/assets/cappa/36.jpg'},
                        {url: '/assets/cappa/35.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "2 дня",
                    },
                    "highlights": [
                        "Город-крепость Учхисар",
                        "Музей под открытым небом Гёреме",
                        "Долины Любви, Монахов (Пашабаг) и Воображения (Деврент)",
                        "Город гончаров Аванос",
                        "Лучший вид на лабиринты Гёреме",
                        "Полет на воздушном шаре",
                        "Подземный город Деринкую",
                        "Долина Ихлара",
                        "Смотровая площадка с видом на Долину Голубей"
                    ],
                    "desc" : "День 1: Северная Каппадокия\n\n" +
                        "Путешествие начнется ранним утром (в 4:00-4:30). " +
                        "Индивидуальный трансфер доставит вас в аэропорт. " +
                        "1,5 часа полета — и вы в Каппадокии, «Стране прекрасных лошадей». " +
                        "До места начала экскурсии вы доедете на нашем групповом трансфере. " +
                        "В первый день вас ждут:\n" +
                        "\n" +
                        "1. Город-крепость Учхисар, где вы погрузитесь в историю Хеттской цивилизации и полюбуетесь панорамами со смотровой площадки;\n" +
                        "2. Музей под открытым небом Гёреме — пожалуй, самая известная достопримечательность Каппадокии. Это множество скальных монастырей: вы узнаете, почему и как они появились;\n" +
                        "3. Долины Любви, Монахов (Пашабаг) и Воображения (Деврент). У каждой свои особенности: вам встретятся и длинные каменные столбы, и песчаные дюны, и скалы-грибы;\n" +
                        "4. Город гончаров Аванос. Вы посетите мастерскую-музей, где познакомитесь с традиционным местным искусством.\n" +
                        "В 17:00-17:30 трансфер доставит вас в ваш пещерный отель.\n" +
                        "\n" +
                        "День 2: Южная Каппадокия\n\n" +
                        "Второй день начнется со сказочного полета на воздушном шаре." +
                        "После останется время, чтобы позавтракать в отеле." +
                        "Гид встретит вас в лобби в 9:30, и вы отправитесь исследовать юг Каппадокии. " +
                        "В программе:\n" +
                        "\n" +
                        "1. Лучший вид на лабиринты Гёреме со смотровой площадки;\n" +
                        "2. Подземный город Деринкую. Вы спуститесь на 54 метра под землю, " +
                        "услышите о жителях города разных времен и раскроете пару древних тайн;\n" +
                        "3. Долина Ихлара и монастырь Селиме — каменный каньон с дикой рекой и деревьями, " +
                        "до которого реже добираются туристы;\n" +
                        "4. Смотровая площадка с видом на Долину Голубей, где живут эти птицы, " +
                        "а на деревьях висят турецкие «синие глаза».\n" +
                        "После экскурсии групповой трансфер доставит вас в аэропорт. " +
                        "По прилете в Стамбул индивидуальный трансфер отвезет вас в отель.\n" +
                        "\n" +
                        "Организационные детали. Прочитайте до бронирования\n" +
                        "Точное время вылета из Стамбула обсуждается в переписке (возможно" +
                        " подстроиться под ваши пожелания)\n" +
                        "Вы будете жить в отдельном номере: мы не подселяем путешественников к " +
                        "чужим людям\n\n" +
                        "Сами экскурсии по Каппадокии в 1-й и 2-й дни проходят в мини-группах до " +
                        "14 человек с лицензированным русскоговорящим гидом\n\n" +
                        "Отмена экскурсии\n" +
                        "При отмене экскурсии с вашей стороны половина стоимости в любом случае не" +
                        " возвращается (так как компания заранее бронирует вам авиабилеты и отель)\n" +
                        "При отмене экскурсии с вашей стороны более чем за 72 часа до старта тура" +
                        " (04:00) мы вернем половину стоимости\n" +
                        "При отмене экскурсии с вашей стороны менее чем за 72 часа до старта тура " +
                        "(04:00) оплата полностью невозвратная\n\n",
                    "included" : [
                        "Авиабилеты (Стамбул-Каппадокия/Каппадокия-Стамбул)",
                        "Все трансферы: индивидуальный трансфер в Стамбуле (отель-аэропорт-отель), шаттл-трансферы в Каппадокии",
                        "1 ночь в номере «стандарт» в уютном комфортабельном отеле-пещере (CAVE HOTEL)",
                        "2 обеда в приятном месте и 1 завтрак в отеле",
                        "Полет на воздушном шаре",
                        "Все экскурсии + транспорт с кондиционером и водителем",
                        "Местные налоги и сборы за обслуживание"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Ғалия",
                            date: "17 марта 2022",
                            reviewText: "Прекрасный тур, " +
                                "организовано организовала на высшем уровне. " +
                                "Никаких задержек, все четко и по расписанию." +
                                " Отель в пещере был как из сказки. Насыщенная программа " +
                                "экскурсий, очень интересно. Также мне удалось прокатиться " +
                                "на воздушном шаре. Незабываемое путешествие :) если время" +
                                " и средства позволяют, езжайте и не пожалеете."
                        },
                        {
                            id: 13,
                            name: "Людмила",
                            date: "15 ноября 2021",
                            reviewText: "Всё понравилось."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "6 ноября 2021",
                            reviewText: "Тур безупречно и профессионально организован." +
                                " Все: трансферы, перелеты, отель, экскурсионная программа" +
                                " и гид (Екатерина) на высшем уровне. Вам не нужно ни о чем думать," +
                                " а просто наслаждаться поездкой в уникальное место! " +
                                "Мы остались очень довольны отелем: номер отличный, прямо в пещере," +
                                " с видом на долину. Экскурсионная программа также отличная: за 2 дня" +
                                " в небольшой группе вам покажут все достопримечательности Каппадокии, " +
                                "гид Екатерина очень душевная и отзывчивая. Спасибо!"
                        },
                        {
                            id: 15,
                            name: "Litvinova",
                            date: "1 апреля 2021",
                            reviewText: "Купили тур в Капподокию из Стамбула на два дня, " +
                                "Эта экскурсия и организация превзошла все наши ожидания!" +
                                " Полное сопровождение! Трансфер во все направления, перелёт, " +
                                "отель в капподокии (заслуживает отдельного отзыва!) По прилету " +
                                "в капподокию на протяжении всего прибывания нас сопровождала местный" +
                                " гид Катя- хотим выразить отдельную благодарность ей! Таких гидов " +
                                "я давно не встречала, по мимо насыщенности рассказов, она такая " +
                                "душевная и открытая, что было ощущение словно знаю и дружу с ней " +
                                "вечность! И конечно, нам удалось полетать на шаре!!! Это невероятно! " +
                                "Спасибо большое за это мини путешествие! Спасибо, за то, что были " +
                                "24 часа на связи! Советую посетить эту экскурсию !!! Впечатления " +
                                "и эмоции это самые правильные вложения!"
                        },
                        {
                            id: 15,
                            name: "Александр",
                            date: "22 марта 2021",
                            reviewText: "Все организовано на высшем уровне!!! Очень интересно, захватывает, гид профессионал!!!!"
                        },
                    ],
                    "rating" : 5,
                    "reviewsAmount": 19,
                    "videoLink": "BzKKrPV_z8E"
                },
                {
                    "id": 'balloon-standard-plus',
                    "title": "Полет на воздушном шаре над Каппадокией Стандарт Плюс",
                    "availability": "Доступно для бронирования",
                    "popular": "Популярный",
                    "rated" : "Рейтинг",
                    "mainText": "Только представьте, как большой воздушный шар плавно " +
                        "поднимает вас в воздух более чем на 1000 метров над землей! " +
                        "Перед вашими глазами простирается необъятный красочный пейзаж, " +
                        "простирающийся за горизонт. С высоты можно насладиться захватывающим " +
                        "видом на фантастический пейзаж, который выглядит как инопланетная поверхность.",
                    "price" : 189,
                    "images": [
                        {url: '/assets/main/17.jpg'},
                        {url: '/assets/main/16.jpg'},
                        {url: '/assets/balloons/2.jpg'},
                        {url: '/assets/balloons/25.jpg'},
                        {url: '/assets/balloons/23.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "Не менее 1 часа",
                    },
                    "highlights": [
                        "Полет в корзине на 20 человек",
                        "Встретьте восход солнца над скальными образованиями в Каппадокии",
                        "Потрясающий вид над долиной",
                        "Получите с незабываемые впечатления и  сертификат на полет",
                        "Медленно пролетите над удивительными долинами региона"
                    ],
                    "desc" : "Туры на воздушном шаре являются одним из самых популярных мероприятий в Каппадокии. Обычно взлетая на рассвете, эти поездки длятся около часа и плывет по ветру в долине Гёреме. Если вы когда-нибудь планируете когда-нибудь сесть на воздушный шар, вот вам предложение: сделайте это в Каппадокии. Несколько десятков воздушных шаров подходят каждый день, даже зимой, поэтому люди могут видеть невероятный пейзаж с воздуха. Чтобы полностью исследовать регион пешком, потребовались бы месяцы. Есть много долин, а также отдельные города и достопримечательности на открытом воздухе. Действительно, лучший способ увидеть Каппадокию - с воздуха. Воздушный шар путешествует в существующих воздушных потоках, поэтому нет движения, и иногда можно забыть, что ваши ноги прочно оторвались от земли.\n" +
                        "\n" +
                        "Вы тоже можете принять в нём участие. Вы не пожалеете! Удивительные долины Каппадокии являются одним из лучших мест на земле для потрясающих полетов на воздушных шарах. Слоистые разломы скал и гигантские каменные исполины, застывшие из вулканических пород произведут на вас неизгладимое впечатление.\n" +
                        "\n" +
                        "Ранним утром (точное время зависит от времени года и места вашего проживания) мы заберем вас из отеля. Затем трансфер на стартовую площадку. По прибытии мы предложим вам легкий завтрак. В это же время, на ваших глазах происходит подготовка к полету, горячий воздух наполняет шар, постепенно увеличивая его в размерах. После вводного инструктажа начнется ваш захватывающий полет продолжительностью не менее 1 часа, в сопровождении наших квалифицированных пилотов. Когда начнется рассвет мы плавно взлетим на высоту около 300 метров. Полюбуемся на пещеры, каменные грибы, скалы и другие чудеса Каппадокии. После посадки вы получите сертификат воздухоплавателя. И сможете отметить исполнение мечты, выпив бокал шампанского. Мы используем только сертифицированное снаряжение и новейшие воздушные шары. С нашими профессиональными пилотами вы сможете наслаждаться чарующими видами безопасно и комфортно!",
                    "included" : [
                        "Трансфер от/до отеля",
                        "Страховка",
                        "Сертификат об полете",
                        "Бокал шампанского после посадки",
                        "1 час полета на воздушном шаре"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Елизавета",
                            date: "12 ақп, 2022",
                            reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                                " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                                " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                                " работа команды ! Огонь 🔥 рекомендую"
                        },
                        {
                            id: 13,
                            name: "Екатерина",
                            date: "07 ақп, 2022",
                            reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "15 қаң, 2022",
                            reviewText: "Полёт на шаре - безусловно нравится всем !" +
                                " Отличная организация - созвонились ,предупредили о переносе " +
                                "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                                " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                                "А впечатления - захватывает дух и только радость и счастье от того," +
                                " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                                "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                                "помощников , водителя машины, на которую приземляется корзина - доведены " +
                                "до совершенства ! Рекомендуем обязательно !"
                        },
                        {
                            id: 15,
                            name: "Олег",
                            date: "6 қаң, 2022",
                            reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                        }
                    ],
                    "rating" : 5,
                    "reviewsAmount": 12,
                    "videoLink": "AyHGlH4Nw4g"
                },
                {
                    "id": 'balloon-comfort',
                    "title": "Полет на воздушном шаре над Каппадокией Комфорт",
                    "availability": "Доступно для бронирования",
                    "popular": "",
                    "rated" : "Рейтинг",
                    "mainText": "Только представьте, как большой воздушный шар плавно " +
                        "поднимает вас в воздух более чем на 1000 метров над землей! " +
                        "Перед вашими глазами простирается необъятный красочный пейзаж, " +
                        "простирающийся за горизонт. С высоты можно насладиться захватывающим " +
                        "видом на фантастический пейзаж, который выглядит как инопланетная поверхность.",
                    "price" : 209,
                    "images": [
                        {url: '/assets/main/17.jpg'},
                        {url: '/assets/balloons/23.jpg'},
                        {url: '/assets/main/16.jpg'},
                        {url: '/assets/balloons/2.jpg'},
                        {url: '/assets/balloons/25.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "Не менее 1 часа",
                    },
                    "highlights": [
                        "Полет в корзине на 16 человек",
                        "Встретьте восход солнца над скальными образованиями в Каппадокии",
                        "Потрясающий вид над долиной",
                        "Получите с незабываемые впечатления и  сертификат на полет",
                        "Медленно пролетите над удивительными долинами региона"
                    ],
                    "desc" : "Туры на воздушном шаре являются одним из самых популярных мероприятий в Каппадокии. Обычно взлетая на рассвете, эти поездки длятся около часа и плывет по ветру в долине Гёреме. Если вы когда-нибудь планируете когда-нибудь сесть на воздушный шар, вот вам предложение: сделайте это в Каппадокии. Несколько десятков воздушных шаров подходят каждый день, даже зимой, поэтому люди могут видеть невероятный пейзаж с воздуха. Чтобы полностью исследовать регион пешком, потребовались бы месяцы. Есть много долин, а также отдельные города и достопримечательности на открытом воздухе. Действительно, лучший способ увидеть Каппадокию - с воздуха. Воздушный шар путешествует в существующих воздушных потоках, поэтому нет движения, и иногда можно забыть, что ваши ноги прочно оторвались от земли.\n" +
                        "\n" +
                        "Вы тоже можете принять в нём участие. Вы не пожалеете! Удивительные долины Каппадокии являются одним из лучших мест на земле для потрясающих полетов на воздушных шарах. Слоистые разломы скал и гигантские каменные исполины, застывшие из вулканических пород произведут на вас неизгладимое впечатление.\n" +
                        "\n" +
                        "Ранним утром (точное время зависит от времени года и места вашего проживания) мы заберем вас из отеля. Затем трансфер на стартовую площадку. По прибытии мы предложим вам легкий завтрак. В это же время, на ваших глазах происходит подготовка к полету, горячий воздух наполняет шар, постепенно увеличивая его в размерах. После вводного инструктажа начнется ваш захватывающий полет продолжительностью не менее 1 часа, в сопровождении наших квалифицированных пилотов. Когда начнется рассвет мы плавно взлетим на высоту около 300 метров. Полюбуемся на пещеры, каменные грибы, скалы и другие чудеса Каппадокии. После посадки вы получите сертификат воздухоплавателя. И сможете отметить исполнение мечты, выпив бокал шампанского. Мы используем только сертифицированное снаряжение и новейшие воздушные шары. С нашими профессиональными пилотами вы сможете наслаждаться чарующими видами безопасно и комфортно!",
                    "included" : [
                        "Трансфер от/до отеля",
                        "Страховка",
                        "Сертификат об полете",
                        "Бокал шампанского после посадки",
                        "1 час полета на воздушном шаре"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Елизавета",
                            date: "12 ақп, 2022",
                            reviewText: "Очень понравилось ! Абсолютно довольна выбор данной организации ." +
                                " Оператор все написала , всю информацию предоставила . Трансфер четко" +
                                " по времени . Незабываемые впечатления от полёта ! И восхитила сплоченная" +
                                " работа команды ! Огонь 🔥 рекомендую"
                        },
                        {
                            id: 13,
                            name: "Екатерина",
                            date: "07 ақп, 2022",
                            reviewText: "Это было восхитительно! Организатор была на связи, выдавала чёткие, понятные инструкции. Комфортно организован трансфер."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "15 қаң, 2022",
                            reviewText: "Полёт на шаре - безусловно нравится всем !" +
                                " Отличная организация - созвонились ,предупредили о переносе " +
                                "в связи с погодой , трансфер приехал вовремя , и обратно - по" +
                                " времени успели на завтрак в Кайсери, чему были очень рады ! " +
                                "А впечатления - захватывает дух и только радость и счастье от того," +
                                " что так можно спокойно на высоте 600 метров наблюдать долины Каппадокии " +
                                "и вокруг несколько десятков воздушных шаров ! Мастерство пилота , " +
                                "помощников , водителя машины, на которую приземляется корзина - доведены " +
                                "до совершенства ! Рекомендуем обязательно !"
                        },
                        {
                            id: 15,
                            name: "Олег",
                            date: "6 қаң, 2022",
                            reviewText: "Отличная организация, забрали в отеле именно в то время, когда сказали."
                        }
                    ],
                    "rating" : 5,
                    "reviewsAmount": 12,
                    "videoLink": "AyHGlH4Nw4g"
                },
                {
                    "id": "istanbul-cappadocia",
                    "title": "Из Стамбула в Каппадокию на 2 дня!",
                    "availability": "Доступно для бронирования",
                    "popular": "",
                    "rated" : "Рейтинг",
                    "mainText": "Этот тур — удобный способ осуществить мечту!" +
                        " На два дня вы улетите из Стамбула на другую планету. " +
                        "Такое чувство возникает в Каппадокии, где природа вдоволь " +
                        "поколдовала над плато и долинами. На фоне причудливых каменных фигур," +
                        " в городах-пещерах и скалах-монастырях вы откроете легенды и погрузитесь " +
                        "в историю места, которое называют перекрестком цивилизаций.",
                    "price" : 399,
                    "images": [
                        {url: '/assets/cappa/31.jpg'},
                        {url: '/assets/cappa/32.jpg'},
                        {url: '/assets/cappa/33.png'},
                        {url: '/assets/cappa/34.jpg'},
                        {url: '/assets/cappa/36.jpg'},
                        {url: '/assets/cappa/35.jpg'},
                    ],
                    "moments" : {
                        "busTitle": "Трансфер из отеля",
                        "busText": "За день до выезда с вами свяжется для уточнение времени",
                        "covidTitle": "Covid-19",
                        "covidText": "Предусмотрены дополнительные меры предосторожности",
                        "durationTitle": "Продолжительность",
                        "durationText": "2 дня",
                    },
                    "highlights": [
                        "Город-крепость Учхисар",
                        "Музей под открытым небом Гёреме",
                        "Долины Любви, Монахов (Пашабаг) и Воображения (Деврент)",
                        "Город гончаров Аванос",
                        "Лучший вид на лабиринты Гёреме",
                        "Подземный город Деринкую",
                        "Долина Ихлара",
                        "Смотровая площадка с видом на Долину Голубей"
                    ],
                    "desc" : "День 1: Северная Каппадокия\n\n" +
                        "Путешествие начнется ранним утром (в 4:00-4:30). " +
                        "Индивидуальный трансфер доставит вас в аэропорт. " +
                        "1,5 часа полета — и вы в Каппадокии, «Стране прекрасных лошадей». " +
                        "До места начала экскурсии вы доедете на нашем групповом трансфере. " +
                        "В первый день вас ждут:\n" +
                        "\n" +
                        "1. Город-крепость Учхисар, где вы погрузитесь в историю Хеттской цивилизации и полюбуетесь панорамами со смотровой площадки;\n" +
                        "2. Музей под открытым небом Гёреме — пожалуй, самая известная достопримечательность Каппадокии. Это множество скальных монастырей: вы узнаете, почему и как они появились;\n" +
                        "3. Долины Любви, Монахов (Пашабаг) и Воображения (Деврент). У каждой свои особенности: вам встретятся и длинные каменные столбы, и песчаные дюны, и скалы-грибы;\n" +
                        "4. Город гончаров Аванос. Вы посетите мастерскую-музей, где познакомитесь с традиционным местным искусством.\n" +
                        "В 17:00-17:30 трансфер доставит вас в ваш пещерный отель.\n" +
                        "\n" +
                        "День 2: Южная Каппадокия\n\n" +
                        "Второй день начнется со сказочного полета на воздушном шаре" +
                        " (по желанию, оплачивается дополнительно). " +
                        "После останется время, чтобы позавтракать в отеле." +
                        "Гид встретит вас в лобби в 9:30, и вы отправитесь исследовать юг Каппадокии. " +
                        "В программе:\n" +
                        "\n" +
                        "1. Лучший вид на лабиринты Гёреме со смотровой площадки;\n" +
                        "2. Подземный город Деринкую. Вы спуститесь на 54 метра под землю, " +
                        "услышите о жителях города разных времен и раскроете пару древних тайн;\n" +
                        "3. Долина Ихлара и монастырь Селиме — каменный каньон с дикой рекой и деревьями, " +
                        "до которого реже добираются туристы;\n" +
                        "4. Смотровая площадка с видом на Долину Голубей, где живут эти птицы, " +
                        "а на деревьях висят турецкие «синие глаза».\n" +
                        "После экскурсии групповой трансфер доставит вас в аэропорт. " +
                        "По прилете в Стамбул индивидуальный трансфер отвезет вас в отель.\n" +
                        "\n" +
                        "Организационные детали." +
                        "Прочитайте до бронирования\n" +
                        "Точное время вылета из Стамбула обсуждается в переписке (возможно" +
                        " подстроиться под ваши пожелания)\n" +
                        "Вы будете жить в отдельном номере: мы не подселяем путешественников к " +
                        "чужим людям\n" +
                        "Цены для детей:\n" +
                        "Дети 4-7 лет - € 319\n" +
                        "Дeти до 3 лет - € 199\n\n" +
                        "Сами экскурсии по Каппадокии в 1-й и 2-й дни проходят в мини-группах до " +
                        "14 человек с лицензированным русскоговорящим гидом\n\n" +
                        "Отмена экскурсии\n" +
                        "При отмене экскурсии с вашей стороны половина стоимости в любом случае не" +
                        " возвращается (так как компания заранее бронирует вам авиабилеты и отель)\n" +
                        "При отмене экскурсии с вашей стороны более чем за 72 часа до старта тура" +
                        " (04:00) мы вернем половину стоимости\n" +
                        "При отмене экскурсии с вашей стороны менее чем за 72 часа до старта тура " +
                        "(04:00) оплата полностью невозвратная\n\n",
                    "included" : [
                        "Авиабилеты (Стамбул-Каппадокия/Каппадокия-Стамбул)",
                        "Все трансферы: индивидуальный трансфер в Стамбуле (отель-аэропорт-отель), шаттл-трансферы в Каппадокии",
                        "1 ночь в номере «стандарт» в уютном комфортабельном отеле-пещере (CAVE HOTEL)",
                        "2 обеда в приятном месте и 1 завтрак в отеле",
                        "Все экскурсии + транспорт с кондиционером и водителем",
                        "Местные налоги и сборы за обслуживание"
                    ],
                    "reviews" : [
                        {
                            id: 12,
                            name: "Ғалия",
                            date: "17 марта 2022",
                            reviewText: "Прекрасный тур, " +
                                "организовано организовала на высшем уровне. " +
                                "Никаких задержек, все четко и по расписанию." +
                                " Отель в пещере был как из сказки. Насыщенная программа " +
                                "экскурсий, очень интересно. Также мне удалось прокатиться " +
                                "на воздушном шаре. Незабываемое путешествие :) если время" +
                                " и средства позволяют, езжайте и не пожалеете."
                        },
                        {
                            id: 13,
                            name: "Людмила",
                            date: "15 ноября 2021",
                            reviewText: "Всё понравилось."
                        },
                        {
                            id: 14,
                            name: "Наталья",
                            date: "6 ноября 2021",
                            reviewText: "Тур безупречно и профессионально организован." +
                                " Все: трансферы, перелеты, отель, экскурсионная программа" +
                                " и гид (Екатерина) на высшем уровне. Вам не нужно ни о чем думать," +
                                " а просто наслаждаться поездкой в уникальное место! " +
                                "Мы остались очень довольны отелем: номер отличный, прямо в пещере," +
                                " с видом на долину. Экскурсионная программа также отличная: за 2 дня" +
                                " в небольшой группе вам покажут все достопримечательности Каппадокии, " +
                                "гид Екатерина очень душевная и отзывчивая. Спасибо!"
                        },
                        {
                            id: 15,
                            name: "Litvinova",
                            date: "1 апреля 2021",
                            reviewText: "Купили тур в Капподокию из Стамбула на два дня, " +
                                "Эта экскурсия и организация превзошла все наши ожидания!" +
                                " Полное сопровождение! Трансфер во все направления, перелёт, " +
                                "отель в капподокии (заслуживает отдельного отзыва!) По прилету " +
                                "в капподокию на протяжении всего прибывания нас сопровождала местный" +
                                " гид Катя- хотим выразить отдельную благодарность ей! Таких гидов " +
                                "я давно не встречала, по мимо насыщенности рассказов, она такая " +
                                "душевная и открытая, что было ощущение словно знаю и дружу с ней " +
                                "вечность! И конечно, нам удалось полетать на шаре!!! Это невероятно! " +
                                "Спасибо большое за это мини путешествие! Спасибо, за то, что были " +
                                "24 часа на связи! Советую посетить эту экскурсию !!! Впечатления " +
                                "и эмоции это самые правильные вложения!"
                        },
                        {
                            id: 15,
                            name: "Александр",
                            date: "22 марта 2021",
                            reviewText: "Все организовано на высшем уровне!!! Очень интересно, захватывает, гид профессионал!!!!"
                        },
                    ],
                    "rating" : 4.9,
                    "reviewsAmount": 5,
                    "videoLink": "BzKKrPV_z8E"
                },
            ]
    }
}